export const ruleName = [
  'Название модели должно содержать название автоматизированной системы или функциональной подсистемы и точно её идентифицировать. Рекомендуется для названия использовать общеизвестное сокращение системы, например, СберБанк Бизнес Он-Лайн - СББОЛ. Используйте аббревиатуру системы и постарайтесь не использовать названия больше 10 символов. Если у системы нет аббревиатуры и невозможно корректно сократить название, тогда пишите название системы полностью на том языке, который используется для обозначения системы.',
  'Если ваша система входит в состав платформы, вначале укажите название платформу, а затем систему, например, ППРБ.Платежи"',
  'Если вы создаёте другую версию модели, укажите в названии вначале название основной модели затем её отличие от основной модели, например, СББОЛ (без ПШЕ). Это может вам понадобиться, если вы хотите исключить из расчётов метрику или изменить значение каких-то параметров.',
  'В названиях моделей крайне не рекомендуется писать другую вспомогательную информацию.',
  'Название модели не должно содержать менее трёх символов. Символы не должны повторяться.',
  'Название системы может содержать кириллицу, латиницу, цифры, символы и пробелы.',
];
